// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Send jobb";

TaskTitleField = "Send jobb";
TaskDescriptionField = "Klikk på knappen nedenfor for å sende én eller flere filer til skriveren.";
TaskStartButtonTitle = "Start";

